Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_arvvostalla_duohtavuoda-_ja_soabadankommisuvnna_dili_ja_doaibmaneavttuid_fuolalaccat.html.tmx
Source language: sme
Languages: smn

source: Sámediggi árvvoštallá duohtavuođa- ja soabadankommišuvnna dili ja doaibmaneavttuid fuolalaččat
smn: Sämitigge árvuštâl tuotâvuotâ- já sovâdâttâmkomissio tile já toimâiävtuid huolâlávt

source: Sápmelaččaid duohtavuođa- ja soabadankommišuvdna ásahuvvui stáhtaráđi doaimmas golggotmánu 28. beaivve 2021.
smn: Sämmilij tuotâvuotâ- já sovâdâttâmkomissio asâttui staatârääđi tooimâst 28. roovvâdmáánu 2021.

source: Giđa 2022 áigge goabbáge Sámedikki evttohan komissárat leaba earránan luohttámušdoaimmasteaskka ja maiddái kommišuvnna váldočálli lea guođđán barggus.
smn: Kiiđâ 2022 ääigi kuohtuuh Sämitige iävtuttem komissaareh láá iäránâm luáttámuštoimâstis já meid komissio váldučällee lii kuáđđám tooimâs.

source: Sámedikkis mannat čađa dili fuolalaččat.
smn: Sämitiggeest eellih tile čoođâ huolâlávt.

source: Ášši gieđahallojuvvui 8.6.2022 dollojuvvon stivrra čoahkkimis, mas mearriduvvui maiddái ášši doalvumis mearridan láhkai Sámedikki čoahkkimii.
smn: Äšši kieđâvuššui 8.6.2022 tollum stiivrâ čuákkimist, mast meridii meid tuálvuđ ääši Sämitige čuákkimân meridemnáál.

source: Sámiid duohtavuođa- ja soabadankommišuvdna ásahuvvui stáhtaráđi doaimmas golggotmánu 28. beaivve 2021.
smn: Sämmilij tuotâvuotâ- já sovâdâttâmkomissio asâttui Staatârääđi tooimâst 28. roovvâdmáánu 2021.

source: Ásaheami maŋŋá kommišuvdna lea doaibman iehčanassii ja iešráđálaččat.
smn: Asâttem maŋa komissio lii toimâm jiešráđálávt já sorjohánnáá.

source: Giđa 2022 áigge duohtavuođa- ja soabadankommišuvdna lea ordnen áššedovdigullamiid, maidda lea bovdejuvvon maiddái Sámedikki ovttaskas virgeolbmot gullan láhkai.
smn: Kiiđâ 2022 ääigi tuotâvuotâ- já sovâdâttâmkomissio lii ornim äššitobdeekulâmijd, moid láá pivdám meid Sämitige ovtâskâs virgeulmuid kuullâmnáál.

source: Sápmelaččaid duohtavuođa- ja soabadankommišuvdna deaivvai vuosttas háve Sámedikki stivrra 9.5.2022 ordnejuvvon deaivvadeamis.
smn: Sämmilij tuotâvuotâ- já sovâdâttâmkomissio teeivâi Sämitige stiivrâ 9.5.2022 uárnejum teivâdmist vuossâmuu tove.

source: Miessemánus 2022 goabbáge Sámedikki evttohan komissárat Miina Seurujärvi ja Heikki J. Hyvärinen leaba bivdán beassat friddja komissára barggusteaskka Stáhtaráđis.
smn: Vyesimáánust 2022 kuohtuuh Sämitige iävtuttem komissaareh Miina Seurujärvi sehe Heikki J. Hyvärinen lává pivdám luovâsmittem komissaar pargostis Staatârääđist.

source: Stáhtaráđđi mieđihii Miina Seurujärvi ja Heikki J. Hyvärisa earránit komissára barggus 25.5.2022 rájes.
smn: Staatârääđi mieđettij iäru Miina Seurujäärvin já Heikki J. Hyvärisâžân komissaar pargoost 25.5.2022 rääjist.

source: Kommišuvnna váldočálli almmuhii stáhtaráđi kansliijai geahččalanáiggi burgimis Sápmelaččaid duohtavuođa- ja soabadankommišuvnna váldočálli virggis 22.5.2022 rájes.
smn: Komissio váldučällee almottij staatârääđi kanslian keččâlemääigi raččomist Sämmilij tuotâvuotâ- já sovâdâttâmkomissio váldučällee virgeest 22.5.2022 rääjist.

source: Kommišuvnna ásahanbeliid, dahje Sámedikki, Nuortalaččaid siidačoahkkima ja Stáhtaráđi kansliija ovddasteaddjit leat ságastallan kommišuvnnas dáhpáhuvvan nuppástusain ja joatkkadoaimmain miesse-geassemánus 2022 njelljii 13.5.2022, 18.5.2022, 25.5.2022 ja 2.6.2022.
smn: Komissio asâtteijeepeelij, ađai Sämitige, Nuorttâlij sijdâčuákkim sehe Staatârääđi kanslia ovdâsteijeeh láá savâstâllâm komissiost tábáhtum nubástusâin já jotkâtooimâin vyesi-kesimáánust 2022 neljii ađai 13.5.2022, 18.5.2022, 25.5.2022 já 2.6.2022.

source: Lassin kommišuvnna ásahan bealit leat 18.5.2022 gullan ráđđejeaddji dilis buot viđa álgoálggus komissáran nammaduvvon persovnna ja 25.5.2022 golmma čállingotti plánejeaddji.
smn: Lasseen komissio asâttâm peleh láá 18.5.2022 kuullâm tiileest puoh vittâ algâ aalgâst komissaarin nomâttum ulmuu sehe 25.5.2022 kulmâ čäällimkode vuávájeijee.

source: – Sámediggi jurddaša dili leat duođalaš.
smn: -Sämitigge váldá tile tuođâlávt.

source: Lea dárbu sáhttit hábmet vuos gova mii reahkká dili dáhpáhusain ja dan vuođul árvvoštallat, makkár čovdojumiid proseassa joatkin gáibida, gávnnaha Sámedikki ságajođiheaddji Tuomas Aslak Juuso.
smn: Kalga pyehtiđ hammiđ vistig kelijdeijee oleskove tábáhtusâin já ton vuáđuld árvuštâllâđ, ete magarijd čuávdusijd juátkim váátá, paahud Sämitige saavâjođetteijee Tuomas Aslak Juuso.

source: Duohtavuođa- ja soabadankommišuvnna boahttevuođas mearriduvvo sámedikki čoahkkimis
smn: Tuotâvuotâ- já sovâdâttâmkomissio joođhâst merideh Sämitige čuákkimist

source: Sámedikki stivra ságastalai duohtavuođa- ja soabadankommišuvnna dilis ja joatkkadoaimmain čoahkkimis 8.6.2022.
smn: Sämitige stivrâ savâstâlâi tuotâvuotâ- já sovâdâttâmkomissio tiileest já jotkâtooimâin čuákkimistis 8.6.2022.

source: Lassin Sámedikki čoahkkimii bovdejuvvo gullan láhkai sápmelaččaid psykososiála doarjjaovttadaga hoavda Heidi Eriksen.
smn: Lasseen Sämitige čuákkimân puávdejuvvoo kuullâmnáál sämmilij psykososiaallii torjuu palvâlemohtâduv hahâhovdâ Heidi Eriksen.

source: Sámedikki stivra mearridii doalvut dievasčoahkkimii maiddái ođđa komissáraid válljema earránan komissáraid sadjái ja jos lea dárbu, mearrádusa eará doaibmabijuin mat laktásit proseassa boahttevuhtii.
smn: Sämitige stivrâ meridij tuálvuđ tievâsčuákkimân meid uđđâ komissaarij valjim iäránâm komissaarij sajan já táárbu mield miärádâs eres tooimâin proosees joođhâ háárán.

source: Lassin stivra ávžžuha ságajođiheaddjiid ráđđádallat proseassa eará oassebeliiguin doaibmabijuin, maiguin sihkkarastit proseassa lihkostuvvanvejolašvuođat ja doaibmaneavttut.
smn: Toos lasseen stivrâ avžuut saavâjođetteijeid savâstâllâđ proosees sierâ uásipelijguin tooimâin, moiguin visásmiteh proosees luhostummáhđulâšvuođâid já toimâiävtuid.

source: Ságajođiheaddjit raporterejit dievasčoahkkimii áigeguovdilis dili.
smn: Saavâjođetteijee raportist tievâsčuákkimân äigikyevdilis tile.

source: – Dili ja ollislašgova čielggadeami várás mii oaidnit dehálažžan, ahte Sámedikki lahtuin lea vejolašvuohta gullat olbmuid, geat leat dán rádjai leamaš mielde duohtavuođa- ja soabadankommišuvnna barggus ja maiddái sápmelaččaid psykososiála doarjjaovttadaga áššedovdi.
smn: -Tile já oleskove čielgâsmittem tiet mij anneep tehálâžžân, ete Sämitige jesânijn lii máhđulâšvuotâ kuullâđ tuotâvuotâ- já sovâdâttâmkomissio pargoost ulmuid, kiäh láá taan räi lamaš mieldi, sehe meid sämmilij psykososiaallii torjuu äššitobdee.

source: Dán maŋŋá Sámedikki lahtut sáhttet sávvamis buorebut árvvoštallat ođđa komissáraid nammadeami ja dárbbašlaš doaibmabijuid, joatká I várreságajođiheaddji Anni Koivisto.
smn: Tast maŋa Sämitige jesâneh pyehtih tuáivui mield pyerebeht árvuštâllâđ uđđâ komissaarij nomâttem já tárbulijd tooimâid, juátká I värisaavâjođetteijee Anni Koivisto.

source: Lassedieđut:
smn: Lasetiäđuh:

source: Tuomas Aslak Juuso Ságajođiheaddji 040 687 3394 tuomas.juuso@samediggi.fi
smn: Tuomas Aslak Juuso Saavâjođetteijee 040 687 3394 tuomas.juuso@samediggi.fi

source: Anni Koivisto I várreságajođiheaddji 040 415 5969 anni.koivisto@samediggi.fi
smn: Anni Koivisto I värisaavâjođetteijee 040 415 5969 anni.koivisto@samediggi.fi
